/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© IdeasOnCanvas GmbH, 2008 - 2012";
MNPDFType = "Documento PDF";
MNPNGType = "Immagine PNG";
MNHTMLOutlineType = "Struttura HTML";
NSRTFPBoardType = "Struttura RTF";
MNTextOutlineType = "Struttura testo";